
// 詳しい説明は、English Localizable.stringsを参照してください。

{
    // 例：
    English   = "英語";
    French    = "フランス語";
    German    = "ドイツ語";
    Japanese  = "日本語";
    Norwegian = "ノルウェー語";

    "What is your name?" = "あなたのお吊前は？";
    "Submit" = "送信";

    "helloMessage" = "@@nameString@@さん、こんにちは！";
    "You've got messages" = "@@count@@通の@@messageLabel@@を受信しました。";
}
